[{"id":"365137","title":"深圳暴雨引洪水多人被冲走 消防员手拉手搜救​","pic_img":"http://n.sinaimg.cn/news/1_img/dfic/2b0c102b/106/w1024h682/20190413/fmYN-hvscktf1355052.jpg","author":"深圳日报","time":"2019年4月13日","view_num":9,"content":"<p>2019年4月12日，深圳罗湖区深圳水库排洪河，消防人员正在搜救失踪人员。据中共深圳市罗湖区委宣传部官方微博消息，4月11日晚，深圳市罗湖区瞬时强降雨引发洪水，造成两处河道12名施工人员被冲走。经现场确认，2人死亡，6人失联。图为消防人员手拉手排查搜救失踪人员。</p><img src=\"http://n.sinaimg.cn/news/1_img/dfic/2b0c102b/106/w1024h682/20190413/fmYN-hvscktf1355052.jpg\" />"},{"id":"5046575","title":"菲律宾官员称菲要从中国夺回南海 外交部回应","pic_img":"../../images/2.jpg","time":"2019年04月11日","author":"外交部网站","view_num":13,"content":"<div class=\"article\" id=\"article\"><div class=\"img_wrapper\"><img src=\"../../images/2.jpg\" alt=\"\"><span class=\"img_descr\"></span></div><p><strong>问：</strong><strong>9</strong><strong>日，国际货币基金组织（</strong><strong>IMF</strong><strong>）发布《世界经济展望》报告，将</strong><strong>2019</strong><strong>年全球经济增长预期由</strong><strong>1</strong><strong>月报告中的</strong><strong>3.5</strong><strong>%下调至</strong><strong>3.3</strong><strong>%，将中国经济增长预期由</strong><strong>6.2</strong><strong>%上调至</strong><strong>6.3</strong><strong>%。中方对此有何评论</strong><strong>？</strong></p><p>答：我们注意到有关报告，这应该是国际货币基金组织今年以来第二次下调全球经济增长预期，反映出全球经济下行压力仍在上升。在此背景下，中国经济运行保持了总体平稳、稳中有进的良好发展势头，这一点国际社会是有目共睹的。尽管当前外部环境还面临一些不确定和不稳定因素，但中国经济发展长期向好的基本面没有变，中国经济韧性好、潜力足、回旋余地大的基本特征没有变。国际货币基金组织上调中国经济增长预期，表明国际社会对中国经济保持中高速增长、迈向中高端水平有充分信心。</p><p><strong>问：据报道，近期，菲官员发表言论称，南海是菲律宾的，中国夺走了南海，菲律宾要夺回南海；在菲律宾的专属经济区内没有中国的事。中方对此有何评论？</strong></p><p>答：中方注意到菲方官员有关言论。南沙群岛是中国领土，我们对南沙群岛的主权拥有充分的历史和法理依据。千百年来，中国渔民一直在南海有关海域捕鱼，有关权利不容挑战。</p><p>　　中方一贯主张与包括菲律宾在内的直接有关当事国，通过谈判解决在南海的有关争议，并致力于与地区国家共同维护南海的和平与稳定。在两国领导人关心下，中菲重回通过谈判协商妥善处理和解决有关争议的正确轨道。当前，南海形势总体稳定，“南海行为准则”磋商不断取得积极进展。中菲关系历经转圜、巩固、升级，步入全面战略合作关系。这一良好局面来之不易，值得倍加珍惜。希望菲方同中方一道，妥善处理南海问题，维护海上和平与安宁，更好地造福两国人民。</p><p>我们希望菲方继续同中方一道，恪守两国领导人就妥善处理南海问题达成的重要共识，共同维护南海和平稳定。</p><p><strong>问：前天，中国非洲研究院在北京举行成立大会</strong><strong>，</strong><strong>习近平主席发来贺信，中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪出席大会宣读贺信并致辞。中方对设立这一研究机构如此重视，是出于什么考虑？</strong></p><p>答：去年9月中非合作论坛北京峰会成功举行，峰会重要成果之一是，中非双方一致同意共同实施中非合作“八大行动”。设立中国非洲研究院是其中人文交流行动的重要举措。今年是北京峰会成果落实开局之年。中国非洲研究院成立，是峰会人文交流领域成果落实的重要早期收获。</p><p>　　杨洁篪主任宣读的习近平主席贺信，充分体现了习主席本人和中方对中非关系和中非人文交流的关心和支持。非方也高度重视中国非洲研究院成立。莫桑比克前总统希萨诺、非盟委员会人力资源和科技委员等非方政要以及40多个非洲国家的驻华使节，非洲学术机构、智库、媒体代表参加成立大会。非方高度评价习近平主席向中国非洲研究院成立致贺信，表示愿同中方携手构建更加紧密的中非命运共同体，将积极支持中国非洲研究院建设，为加强双方人文交流合作，促进中非人民相互了解和友谊作出更大贡献。</p><p>　　我们期待中非学者和国际专家以中国非洲研究院为平台，加强智库交流合作，促进中非民心相通和文明互鉴，为深化中非全面战略合作伙伴关系建言献策，推动国际社会形成正确的中国观、非洲观、中非合作观。</p><p><strong>问：昨天，美国财长姆努钦称，中美已就互设执行办公室基本达成一致，设立该办公室是</strong><strong>中美经贸协议内容一部分。中方是否认同这一说法？对此有何评论？</strong></p><p>答：中美已经进行了九轮经贸磋商，最新一轮磋商确实取得了新的实质性进展。我们希望双方继续努力，在相互尊重、平等互利基础上，妥善解决好双方关切，达成双方都能够接受的方案。这符合双方利益，对世界经济也是有利的。</p><p>至于磋商文本中涉及到的一些具体领域和环节的具体问题，我们注意到美方时不时会有一些评论，建议你向中国主管部门去了解。</p><p><strong>问：美国务卿蓬佩奥称，中国近年显著扩大了核项目规模，有必要将其纳入《美俄关于进一步削减和限制进攻性战略武器措施的条约》（新START条约）。该条约是美俄在2010年签订的，将于2021年到期。中方对蓬佩奥言论有何评论？是否愿与美俄谈新START条约？</strong></p><p>答：《美俄关于进一步削减和限制进攻性战略武器措施的条约》、也就是大家所知道的新START条约作为美俄间的重要双边核裁军安排，延期问题已备受国际社会广泛关注，这个问题牵动美俄战略安全关系，事关全球战略稳定。中方希望条约顺利延期，从而有助于促进国际和平与安全。</p><p>中国始终奉行不首先使用核武器政策，一贯主张全面禁止和彻底销毁核武器，我们将继续把自身核力量维持在国家安全需要的最低水平。中国的核政策保持高度稳定和透明，这本身就是对国际核裁军事业的重要贡献。美俄作为拥有最大核武库的国家，有义务按照国际社会的共识、包括联大决议等联合国文件要求，切实履行核裁军特殊、优先责任，继续以可核查、不可逆和有法律约束力的方式，进一步大幅削减核武器，这有助于为最终实现全面彻底核裁军创造条件。</p><p><strong>问：</strong><strong>荷兰</strong><strong>某</strong><strong>财经媒体</strong><strong>报道称</strong><strong>，荷兰</strong><strong>半导体</strong><strong>业</strong><strong>ASML</strong><strong>公司的中方高管窃取</strong><strong>该</strong><strong>公司商业机密，造成公司</strong><strong>巨额</strong><strong>损失</strong><strong>，</strong><strong>并</strong><strong>称</strong><strong>这些技术</strong><strong>被</strong><strong>泄露给了中国政府</strong><strong>。中方是否得知此事？对此有何评论？</strong></p><p>答：我们注意到有关报道，但不了解你提到的具体情况。实际上，中国和荷兰在科技领域一直保持着良好的合作。我们多次重申，中国政府高度重视知识产权保护。我们一向要求海外的中国公民和企业遵守驻在国法律。</p><p>至于中国自身，中国的科技发展一不靠偷，二不靠抢，是中国人民用自己的智慧和汗水，辛勤奋斗出来的。</p><p><strong>问：据报道，目前中日韩自贸区第</strong><strong>15</strong><strong>轮谈判正在东京举行。你对当前中日韩合作有何评价？</strong></p><p>答：中日韩自贸区第15轮谈判于4月9日至12日在东京举行。我们期待谈判顺利推进，取得积极成果，为最终达成一个全面、高水平、互惠的协定奠定良好基础。</p><p>去年5月第七次中日韩领导人会议以来，三国合作稳步推进，呈现良好发展势头。中日韩都坚定维护自由贸易，积极推动区域经济一体化。本轮自贸区谈判显示了三国维护多边贸易体系、反对单边主义和保护主义的共同决心。此外，三国信息通讯、环境、运输物流、文化、体育、农业、央行、卫生、知识产权等部长级会议先后召开，进一步规划了具体领域合作。东亚文化之都、公共外交论坛、名记者对话会等重要活动提升了中日韩合作影响力，夯实了民意基础。三国还积极探讨开展“中日韩+X”合作，从而更好地发挥各自优势，促进地区实现整体可持续发展。</p><p>今年是中日韩合作20周年，三国合作面临新的发展机遇。作为主席国，中方愿与日、韩一道，成功举办领导人会议等系列重要会议和活动，在新的历史起点上开启三国合作新篇章，打开东亚合作新局面。</p><p><strong>问：关于第五次中日经济高层对话，中方期待在哪些方面取得成果？中方是否会提及中日在</strong><strong>5G</strong><strong>领域合作以及华为问题？</strong></p><p>答：关于新一轮中日经济高层对话，日本媒体已经有些报道，日方也有一些消息。我们也会尽快向大家正式发布消息。这次对话确实很重要，双方都期待着能够加强沟通和协调。</p><p>至于你谈到对话会涉及哪些具体领域，请等待对话消息。</p><p>你提到5G问题，我们一直强调，在经济全球化大背景下，各国通力合作，取得了包括5G网络建设在内的诸多成果。这些成果应由各方分享。中国有关企业在5G领域取得的成绩是通过市场化运作，在公平竞争基础上，通过自身努力取得的。我们希望，这些企业不应受到歧视。任何国家都应给予各国企业公平、非歧视的待遇。相信这对中国好，对日本好，对任何参与经济全球化并从中获益的经济体也都是有好处的。至于这次中日经济高层对话是否涉及这个领域，我们拭目以待。</p><p><strong>问：</strong><strong>昨天，联合国安理会就利比亚最近的危机举行了闭门会议。联合国秘书长古特雷斯在会后表示，</strong><strong>利比亚急需恢复严肃的政治对话，但</strong><strong>在敌对行动完全停止前，</strong><strong>该</strong><strong>对话</strong><strong>无法开启</strong><strong>。中方对此持何立场？</strong><strong>作为安理会常任理事国，中方</strong><strong>是否愿提供协助</strong><strong>或倡议</strong><strong>以防止事态进一步升级？</strong></p><p>答：同国际社会许多成员一样，中方高度关注利比亚局势发展。我们始终认为，利比亚问题必须通过政治途径解决。我们希望利比亚冲突各方着眼国家和人民利益，响应国际社会呼声，尽快停火，缓和紧张局势，回到和平对话与协商解决的轨道上来，在联合国主导下积极推进利比亚问题政治解决进程。中方愿同国际社会一道，继续为利比亚实现长治久安作出我们自己的努力。</p><p><strong>问：</strong><strong>据澳大利亚媒体报道，近年来中国驻悉尼总领馆多次警告悉尼南部乔治河市议会，要求其禁止</strong><strong>“</strong><strong>法轮功</strong><strong>”</strong><strong>媒体赞助当地新年活动。报道认为此事系中方</strong><strong>“</strong><strong>干涉</strong><strong>”</strong><strong>澳内政。请问中方对此有何评论</strong><strong>？</strong></p><p>答：近来个别澳大利亚媒体一直试图编造所谓“中国干涉澳大利亚内政”的故事，但一直苦于拿不出证据，现在不惜连邪教都串通上了。“法轮功”是被中国政府依法公开取缔、早就被广大中国人民唾弃的邪教组织，也是一个反华政治组织，一贯不择手段污蔑抹黑中国。中国驻外使领馆提醒驻在国有关方面认清“法轮功”邪教本质，不要被其误导和利用，这是完全正当合理的行为、同“干涉内政”毫无关系。</p><p>澳大利亚有关媒体出于自身见不得人的政治动机，热衷于通过恶毒攻击和抹黑中国来煽动反华情绪、博取眼球，这种拙劣的伎俩不难被识破。我们敦促这些媒体恪守职业道德，对社会负责，不要与“法轮功”这样的邪教沆瀣一气，停止发表欺骗公众的涉华虚假言论。</p><div class=\"img_wrapper\"><img src=\"../../images/1_2.jpg\" alt=\"\"><span class=\"img_descr\"></span></div></div>"},{"id":"1956305","title":"习近平十句话“把脉”少数民族脱贫攻坚","pic_img":"../../images/1.jpg","time":"2019年4月8日","author":"央视","view_num":1,"content":"<div class=\"article\" id=\"article\"><p>原标题：念兹在兹，习近平十句话“把脉”少数民族脱贫攻坚</p><p>中共中央总书记、国家主席、中央军委主席习近平4月10日给云南省贡山县独龙江乡群众回信，祝贺独龙族实现整族脱贫，同时强调“脱贫只是第一步，更好的日子还在后头”。</p><p>　　这不是习近平总书记第一次和独龙江乡少数民族群众互动。2014年，习近平总书记曾就独龙江乡高黎贡山独龙江公路隧道即将贯通作出重要批示。</p><p>念兹在兹，心有牵挂。</p><p>党的十八大以来，习近平总书记多次深入民族地区调研，与乡亲们共商脱贫致富大计，开出一张张脱贫“药方”。总书记还在百忙之中多次回复乡亲们的来信，信中饱含对少数民族贫困群众的深深牵挂，对奋战在脱贫攻坚一线党员干部的暖心勉励。</p><div class=\"img_wrapper\"><img src=\"//n.sinaimg.cn/news/crawl/109/w530h379/20190412/8c9j-hvntnkq9016104.jpg\" alt=\" 2018年2月11日上午，习近平总书记驱车2个多小时，从西昌市来到位于大凉山深处的昭觉县三岔河乡三河村、解放乡火普村，走进彝族贫困群众家中，看实情、问冷暖、听心声，同当地干部群众共商精准脱贫之策。\"><span class=\"img_descr\">2018年2月11日上午，习近平总书记驱车2个多小时，从西昌市来到位于大凉山深处的昭觉县三岔河乡三河村、解放乡火普村，走进彝族贫困群众家中，看实情、问冷暖、听心声，同当地干部群众共商精准脱贫之策。</span></div><p><strong>更好的日子还在后头</strong></p><p>　　脱贫只是第一步，更好的日子还在后头。希望乡亲们再接再厉、奋发图强，同心协力建设好家乡、守护好边疆，努力创造独龙族更加美好的明天！</p><p>——2019年4月，给云南省贡山县独龙江乡群众的回信</p><p><strong>一个民族、一个家庭、一个人都不能少</strong></p><p>让人民过上幸福美好的生活是我们的奋斗目标，全面建成小康社会一个民族、一个家庭、一个人都不能少。</p><p>——2018年2月，在凉山考察脱贫攻坚工作时强调</p><p><strong>深度贫困地区脱贫攻坚是硬仗中的硬仗</strong></p><p>我国脱贫攻坚任务仍然十分艰巨。现有贫困大多集中在深度贫困地区。这些地区多是革命老区、民族地区、边疆地区，基础设施和社会事业发展滞后，社会文明程度较低，生态环境脆弱，自然灾害频发，贫困人口占比和贫困发生率高，人均可支配收入低，集体经济薄弱，脱贫任务重，越往后脱贫成本越高、难度越大。脱贫攻坚本来就是一场硬仗，深度贫困地区脱贫攻坚更是这场硬仗中的硬仗，必须给予更加集中的支持，采取更加有效的举措，开展更加有力的工作。</p><p>——2017年6月，在深度贫困地区脱贫攻坚座谈会上的讲话</p><p><strong>保护民族、区域、文化特色及风貌</strong></p><p>移民搬迁是脱贫攻坚的一种有效方式。移民搬迁要充分征求农民群众意见，让他们参与新村规划。新村建设要同发展生产和促进就业结合起来，同完善基本公共服务结合起来，同保护民族、区域、文化特色及风貌结合起来。</p><p>——2016年8月，在青海省海东市互助土族自治县考察</p><p><strong>注重乡土味道和民族风情</strong></p><p>新农村建设要坚持规划先行，注重乡土味道和民族风情，注重补农村的短板、扬农村的长处，努力建设美丽乡村和农民幸福家园。</p><p>——2015年7月，在吉林省延边朝鲜族自治州和龙市东城镇光东村调研</p><p><strong>村党支部像吸铁石一样凝聚乡亲</strong></p><p>达西村的发展变化说明，有党的好政策，有各族群众齐心奋斗，就一定能让乡亲们过上舒心幸福的生活。兴疆稳疆，重在基层。希望村党支部充分发挥战斗堡垒作用，像吸铁石一样把乡亲们紧紧凝聚在一起，坚定跟党走的决心和信心，把党的好政策落实到每家每户，把生产搞得更好，把民族团结搞得更好，让乡亲们的日子一天比一天更好。</p><p>——2014年9月，给新疆维吾尔自治区巴音郭楞蒙古自治州尉犁县兴平乡达西村党支部书记沙吾尔·芒力克和全体村民回信</p><p><strong>扶到点上、扶到根上、扶贫扶到家</strong></p><p>要加大扶贫资金投入力度，重点向农牧区、边境地区、特困人群倾斜，建立精准扶贫工作机制，扶到点上、扶到根上、扶贫扶到家。</p><p>　　——2014年5月，在第二次中央新疆工作座谈会发表重要讲话</p><p><strong>以积极向上的心态迎战各种困难</strong></p><p>独龙族群众居住生活条件比较艰苦，我一直惦念着你们的生产生活情况。希望你们在地方党委和政府的领导下，在社会各界帮助下，以积极向上的心态迎战各种困难，顺应自然规律，科学组织和安排生产生活，加快脱贫致富步伐，早日实现与全国其他兄弟民族一道过上小康生活的美好梦想。</p><p>——2014年1月，就云南省贡山县独龙江乡高黎贡山独龙江公路隧道即将贯通作出重要批示</p><p><strong>把种什么、养什么、从哪里增收想明白</strong></p><p>发展是甩掉贫困帽子的总办法，贫困地区要从实际出发，因地制宜，把种什么、养什么、从哪里增收想明白，帮助乡亲们寻找脱贫致富的好路子。</p><p>——2013年11月，在湖南省湘西土家族苗族自治州花垣县排碧乡十八洞村考察</p><p><strong>找准发展路子、苦干实干</strong></p><p>党和政府高度重视扶贫开发工作，特别是高度重视少数民族和民族地区的发展，一定会给乡亲们更多支持和帮助，乡亲们要发扬自强自立精神，找准发展路子、苦干实干，早日改变贫困面貌。</p><p>——2013年2月，在甘肃省定西市渭源县元古堆村和临夏回族自治州东乡族自治县布楞沟村调研</p><p class=\"show_author\">责任编辑：王树淼</p></div>"},{"id":"78658","title":"这只烧鸡最高峰曾一日卖出400多只","pic_img":"../../images/3.jpg","time":"2019年4月4日","author":"常常君","view_num":5,"content":"<p>这是一只城市里鲜见的土窑烧鸡，做法堪比叫花鸡，撕开外酥里嫩还会爆汁，最高峰曾一日卖出400多只。竹林、木柴，杨箕店依旧延续番禺店的乡村野趣风格，不同的是，店内多了11张台，宵夜开到晚上11点。在CBD高强压中每日要靠“美味救赎”才能活命的白骨精们，再也不用山长水远去番禺，踏出门口或者外卖，就可以享用到这一只升级版“叫花鸡”！</p><img src=\"../../images/3.jpg\" /> <p>“一只鸡好不好吃”，老广是最有发言权的。所谓无鸡不成宴，如果一顿宴席里没有鸡，那肯定是失职的。所以土窑鸡的这一只鸡必须千挑万选，方能经得起吃鸡能手们的考验。餐厅不负众望寻来了“竹林飞鸡”，高山散养的方式，使得鸡们不仅能奔还能飞，“高飞4米，平飞7米”，比一般走地鸡更生猛，肉质更紧实。平素它们就生活在国家自然保护区九连山东北麓，吃竹林虫草，喝竹根水，兼吸日月精华，“不使用任何催化素，自然成长5个月”，零激素，更健康。</p> <p>比番禺店更上一层楼的是，杨箕店首次启用电窑烧鸡，这种“独家专利技术”能使电窑烧出土窑般的味道，在时间和温度都更能精准把控的同时，烧鸡的成色更均匀，遍体的金黄更撩人。撕开会爆汁的秘籍完全在于“高温窑烧”，窑炉升到700度之际，把鸡送入进去，从700度往下降的瞬间烘烤鸡皮表面，锁住汁水，是“好吃到炸裂”的前奏。</p> <p>看，皮色金黄，微微泛焦，每一口都能追溯回深山竹林的鲜美气息。好味道来自“新鲜的保质期”，一只鸡，从生产地到宰杀、腌制都得在当天完成，最佳赏味期是在出炉后3个小时，5个小时之内没有卖掉就会报损，赶紧丢掉烦恼，“狂野”享用吧！</p> <p>熬完最贵的夜，必须要喝一碗“美颜安神汤”。餐厅用超过10个月的竹林老母鸡，做了两款清甜的神仙汤，准备收服CBD的小仙女们。虫草花枸杞莲子炖鸡，虫草花、枸杞与莲子搭配，既清热降火又能补充元气。春天喝是最好的，祛除完身体里的湿气，神清气爽，整个人都变美美哒。</p> <p>胶鲍鱼炖鸡，38元一盅也能喝到花胶鲍鱼炖鸡？绝对是喝到就是赚到的节奏，汤色清亮还带有海货的干鲜味，拯救“终日在电脑面前的灰头土脸”，就靠它了。看，Q弹的鲍鱼，充满胶质的花胶，喝完感觉皮肤都会嘭嘭嘭地弹起来，做一个水灵灵的小仙女才是王道。</p> <p>鸡翅饭，鸡翅单独进窑炉，因为体积小，等待的时间更短，适合“赶着去投胎”的CBD午餐，而逼格却一点都不差哦。鸡腿饭，生活已经如此艰难，必须每天给自己加一只鸡腿！白米饭也不含糊，用广东本地产的香软丝苗米，粒粒分明被鸡油汁包裹到晶莹剔透，一口入魂，绝了。</p> <p>其他小吃还有藤椒无骨凤爪、泡椒鱼皮、泡椒藕带等，想唤醒春日沉闷的味蕾，必须要用这些酸酸辣辣的小吃。</p> <p>卤鸡爪、鸡脖、鸡胗，卤鸭舌、鸭翅、鸭爪，均价都是28元一份，食材与竹林飞鸡来自同一个产地，小吃也做得非常用心。</p><img src=\"http://s3img.city.sina.com.cn/xiancheng/common/thumbnail/0/3d5137eb5c0dcb47dae79bcbda99b58f.jpg\"/>"},{"id":"1956456","title":"国产航母甲板涂装引关注 055大驱被期待亮相","pic_img":"https://n.sinaimg.cn/mil/crawl/116/w550h366/20190412/LhNY-hvntnkq9009784.jpg","time":"2019年4月2日","author":"人民网","view_num":100,"content":"<div class=\"article\" id=\"article\"><div class=\"img_wrapper\"><img src=\"//n.sinaimg.cn/mil/crawl/116/w550h366/20190412/LhNY-hvntnkq9009784.jpg\" alt=\"\"><span class=\"img_descr\"></span></div><p>　　中国首艘国产航母。</p><p>　　人民网北京4月12日电（陈羽）近日，媒体报道称国产航母甲板开始摊铺新涂层，完工面积已近总量一半。军事专家在接受人民网采访时表示，中国首艘国产航母究竟能否亮相人民海军建军70周年纪念活动暂不能下定论，需要等待官方消息。</p><p>　　首艘国产航母是否参加暂不能定论</p><p>　　有媒体4月5日报道称，自三月下旬以来，国产航母甲板开始摊铺新涂层，半个月时间完工面积近总量一半，施工进展顺利。</p><p>　　2月28日，在国防部例行记者会上，针对“辽宁舰和首艘国产航母是否会参加人民海军建军70周年纪念活动”的问题，新闻发言人任国强回应称，中国人民解放军海军成立70周年的系列纪念活动，包括多国海军活动，目前正在筹划准备之中。“至于辽宁舰和其他海军舰艇会不会参加，我们将适时对外公布”。</p><p>　　军事专家李杰在接受人民网采访时表示，尽管还不能确定国产航母能否参加人民海军建军70周年纪念活动，但李杰认为其在今年内服役的可能性非常大。自去年完成5月13日的第一次海试任务至今，它已接连进行了后续四次海试，最近的一次是今年2月27日。“再进行一到两次试航后，首艘国产航母便有可能于年内正式服役。”李杰表示。</p><p>　　055大驱若亮相将成为一大亮点</p><p>　　055大型驱逐舰一直也是网友关注的焦点之一。一位不愿透露姓名的军事专家表示，055大型驱逐舰若参加此次人民海军建军70周年纪念活动，将是一次崭新的亮相，同时也是向世界展示中国大型驱逐舰的发展规模和强大实力，很可能成为此次活动中最受国内外关注的焦点之一。</p><p>　　据悉，055型驱逐舰满载排水量12500吨左右，是中国第一款万吨级驱逐舰，被普遍认为是目前亚洲综合作战能力最强的驱逐舰。该舰装备有新型防空、反导、反舰、反潜武器，具有较强的信息感知、防空反导和对海打击能力，是海军实现战略转型发展的标志性战舰。</p><p>　　军事专家尹卓此前在接受人民网采访时指出，055大驱已达到了世界大型驱逐舰的标配，与世界先进国家的先进舰艇相比已经不存在重大技术差距。“055型驱逐舰是名副其实的‘海上多面手’，无论是在航母编队中，还是在单独执行任务时，都能有效的防御和进攻。”</p><p>　　“055大驱的出现对我国海军的意义重大，它可以为海军航母编队或者大型两栖攻击舰编队保驾护航，在护卫舰艇当中充当领导的角色。同时将来还可以自己领衔挂帅，组成编队执行其他的海上作战任务。”李杰说。</p><div style=\"font-size: 0px; height: 0px; clear: both;\"></div></div>"},{"id":"5277194","title":"趣味测试：你的动物守护神是谁(组图)","pic_img":"http://n.sinaimg.cn/astro/transform/40/w480h360/20190412/8fbR-hvntnkr1237893.gif","time":"2019年3月25日","author":"饭酱","view_num":21,"content":"<div class=\"article\" id=\"artibody\" data-sudaclick=\"blk_content\"><div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/astro/transform/40/w480h360/20190412/8fbR-hvntnkr1237893.gif\" alt=\"趣味测试：你的动物守护神是谁\" data-link=\"\" data-mcesrc=\"http://n.sinaimg.cn/astro/transform/40/w480h360/20190412/8fbR-hvntnkr1237893.gif\"><span class=\"img_descr\">趣味测试：你的动物守护神是谁</span></div><p>　　春天来啦，办公室里一派欣欣向荣。人与环境的变化使阴霾一扫而光，心情变得爽快起来。但各种不同的工作情况、与陌生人打交道的增加，肯定会让人感到疲惫。这时，试着依靠一下能给办公室带来“治愈感”的动物守护神如何？</p><p>　　接下来，让我们用著名心理咨询师及色彩治疗师凛音老师监修的心理测试来诊断一下与你相匹配的动物守护神吧！</p><p>　　应援你的是哪位小伙伴呢？</p><p>　　<span style=\"font-family: KaiTi_GB2312, KaiTi;\">职业女性的动物守护神诊断，请看图↓</span></p><div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/astro/transform/437/w550h687/20190412/mh_B-hvntnkr1182304.jpg\" alt=\"职业女性的动物守护神诊断\" data-link=\"\"><span class=\"img_descr\">职业女性的动物守护神诊断</span></div><p>　　现在知道了你的守护神，那么来确认一下它有着什么意味或者表达着什么心理吧。这里还将为大家介绍几款能切实感受到守护神能量的办公用品。</p><p>　　<strong>守护神是猫咪的你</strong></p><p>　　你独立自主、怕被束缚，自由自在地活着的猫咪静静守护着你。工作中遇到慌张的时候，入手猫咪型的用品会使人感到放松，并且能按照自己的节奏工作。另外，喵咪在深层心理上有女性特征的心理暗示作用，也许可以强化女性的视觉形象。</p><p>　　<strong>守护神是鹦鹉的你</strong></p><p>　　你富有独创性，个性强。在天空中自由翱翔又绚丽多彩的鹦鹉，可以刺激你的玩乐之心，激发创造力。看着它们明快的色调，你的情绪也会变得积极，从而开始生机勃勃的度过每一天。</p><p>　　<strong>守护神是猪猪的你</strong></p><p>　　身心都朝气蓬勃的你，被天真烂漫的猪猪守护着。虽然为人正直，不会撒谎，但凭借天生的“老小气质”被大家宠爱着。另外淡粉色的小猪象征着幸福感，只是看着或拿着，应该就可以感受到温暖的情绪在蔓延。</p><p>　　<strong>守护神是狗狗的你</strong></p><p>　　被狗狗守护的你拥有坦率又机灵的性格。对人友好、善于团体行动的狗狗，是一种会不断为你提供超强干劲的后援般的存在。狗狗造型的办公用品让你内心深处的勇气觉醒，成为积极支持人们的独一无二的存在。</p><p>　　<strong>守护神是熊的你</strong></p><p>　　被熊熊守护着的你总是沉着冷静的。思虑深沉又稳重的熊熊能增加你的安定感，可以使你恬静的度过每一天。带点茶色的熊造型用品还具有抑制浪费的效果，进而可以期待经济方面的稳定。</p><div style=\"font-size: 0px; height: 0px; clear: both;\"></div><div class=\"show_statement\">独家声明：本文由作者独家授权新浪网，未经允许不得转载。</div></div>"},{"id":"365165","title":"了不起的“海妈” 为女儿打造主题花园","pic_img":"http://n.sinaimg.cn/default/1_img/upload/3933d981/692/w900h592/20190412/fhey-hvntnkr1462784.jpg","time":"2019年3月1日","author":"诗意生活","view_num":98,"content":"<img src=\"http://n.sinaimg.cn/default/1_img/upload/3933d981/692/w900h592/20190412/fhey-hvntnkr1462784.jpg\"/><p>在成都市双流区彭镇，有一个占地五亩的花园，叫“海蒂和噜噜的花园”，是一位园艺师妈妈为两个女儿打造的“童话世界”，包含摇滚花园、公主花园、恐龙花园、魔法花园等十个主题花园。在这里，一年四季鲜花不断、色彩缤纷，还向游人免费开放。</p><p>花园的主人叫邱亚敏，有了大女儿海蒂后，被人叫做“海妈”。十年前，“海妈”在做电脑销售之余，迷上了种花，希望有一个自己的花园，她便一边工作、一边开花店。坚持了一年，花店就倒闭了。但喜欢花的“海妈”仍不死心，又来到成都花卉市场三圣花乡经营起花卉园艺。随着市场前景变好，“海妈”逐渐开始全职经营园艺，将所有时间放在植物上，逐渐将几十平方米的花店发展到2000平方米的花艺园。随着大女儿海蒂的出生，“海妈”便在花艺园里打造了一座花园，取名“海蒂的花园”，实现了自己的花园梦。在她的精心经营下，花艺园逐渐有了名气，成了成都爱花人的“网红打卡地”。图为4月11日无人机拍摄的“海蒂和噜噜的花园”。</p><p>随着市场需求的不断扩大，“海妈”在电商平台上的花卉销售火爆，现已拥有近30万粉丝。在2016年底，她在成都市双流区彭镇租下60多亩的土地建起苗圃基地。在苗圃边上，重新建起一座占地五亩的大花园，栽种了上万株花，并以两个女儿的名字取名为“海蒂和噜噜的花园”，希望这个“童话王国”能陪伴女儿们成长，同时也向游客传递做园艺的幸福和快乐。　　除了爱人的全力支持，“海妈”的父母、弟弟妹妹都来到基地支持她的事业。“海妈”说：“事业成功是收获，但能和家人在一起，才是自己从事花艺事业最大的幸福”。图为，在“海蒂和噜噜的花园”，“海妈”陪伴两个女儿在水池边玩耍。</p>"},{"id":"5419928","title":"特朗普突然撂下这句前所未有的重话 FBI麻烦来了","pic_img":"https://n.sinaimg.cn/news/crawl/162/w550h412/20190413/iB1x-hvscktf1334978.jpg","time":"2019年2月29日","author":"牛弹琴","view_num":10,"content":"<div class=\"article\" id=\"article\"><p>　　原标题：特朗普突然撂下这句前所未有的重话！FBI的大麻烦来了</p><p>　　来源：牛弹琴</p><div class=\"img_wrapper\"><img src=\"//n.sinaimg.cn/news/crawl/162/w550h412/20190413/iB1x-hvscktf1334978.jpg\" alt=\"\"></div><p style=\"text-align: left;\">　　<strong>（一）</strong></p><p>　　见好就收，还是穷追猛打？</p><p>　　那得看是谁！</p><p>　　在特朗普的词典里，应该就不存在什么见好就收。</p><p>　　事实上，他的愤怒，正在向纵深发展，怎么可能高抬贵手。强势部门如FBI，现在大麻烦也来了。</p><p>　　为什么这么说？</p><p>　　因为就在前两天，盛怒之下的特朗普突然撂下一句前所未有的重话。他是这样说的：</p><p>　　他们的所作所为是叛国，他们的作为很可怕，他们的作为违反我们的宪法……这是流产政变，企图搞垮总统。</p><p>　　这里面的“他们”，就是指FBI。</p><p>　　按照美国媒体的报道，早在2016年特朗普当选美国总统前，FBI秘密对他和俄罗斯关系进行了调查。</p><p>　　但最近的特别检察官米勒，在花费了3000万美元的调查经费后，最终认定：特朗普和俄罗斯真没有勾结。闹得沸沸扬扬的“通俄门”，也就到此为止。</p><p>　　两年的冤屈，终于得雪。但特朗普的这口恶气，却实在难以平复。所以，他最近对准FBI猛烈开火。</p><p>　　美国全国广播公司（NBC）就分析，这是自“通俄门”调查结束以来，特朗普发表的最严厉言论。</p><p>　　特朗普的意思，也是很明确的：</p><p>　　1，你们竟然秘密对我进行调查，这是叛国啊。</p><p>　　2，这算什么？这是一场流产的政变。</p><p>　　3，不能就这样放手，必须对这些人追查到底。</p><p>　　也就是说，必须对FBI进行调查，调查他们的叛国行为。</p><p>　　以前，都是FBI调查别人。在好莱坞影片里，FBI的特工身怀绝技，追查到底，非常拉风。</p><p>　　现在，FBI却要被人调查。</p><p>　　唉，FBI也是，你们什么人不好惹，竟敢去惹特朗普大统领，报应马上来了吧，大统领一定要给你们点color&nbsp;see&nbsp;see。</p><p>　　FBI，你也有今天。</p><div class=\"img_wrapper\"><img src=\"//n.sinaimg.cn/news/crawl/198/w550h448/20190413/e7zH-hvscktf1335000.jpg\" alt=\"\"></div><p style=\"text-align: left;\">　　<strong>（二）</strong></p><p>　　在特朗普看来，要调查的FBI“坏蛋”，应该也不是一个两个。</p><p>　　反正被他骂得狗血淋头的，包括但不限于以下的：</p><p>　　前FBI特工斯特佐克、</p><p>　　前FBI律师佩奇、</p><p>　　前FBI局长科米、</p><p>　　前FBI副局长麦凯布……</p><p>　　比如，这个麦凯布，退下后竟写书披露，当年他们一伙人曾秘密讨论过宪法第25条修正案。根据这条法案，在副总统和大多数内阁均认为总统无法履行其职务责任时，剥夺总统的权力，改由副总统接任总统之职……</p><p>　　在华盛顿，麦凯布是特朗普提拔的人。但他这样说法，对特朗普的伤害很大。</p><p>　　特朗普最恨的就是背叛，就如不久前看到的一位朋友感慨的：</p><p>　　我不怕别人在我/</p><p>　　背后捅我一刀/</p><p>　　我怕的是/</p><p>　　在我回头后/</p><p>　　看到捅我的人/</p><p>　　是我用心去对待的人！</p><p>　　愤怒的特朗普，立刻痛斥麦凯布是一个反复无常的小人，撒谎成性。</p><p>　　FBI受美国司法部管，司法部受他总统管，但在特朗普看来，这个部门从上到下烂透了，而且阴谋发动政变，这不是换几个首脑人物的问题了，必须清查到底，肃清遗毒。</p><p>　　总统这么发话了，他新任命的司法部长巴尔当即表示，确实发生了针对特朗普阵营的“间谍行为”，必须就此对FBI相关人员展开调查。</p><p>　　也就是说，他同意对FBI秋后算账。</p><p>　　当然，FBI毕竟是FBI，也不是任人随意捏的软柿子。至少在国会，民主党现在都站到了FBI一边。</p><p>　　众议院议院情报委员会主席希夫就痛批：巴尔这样讲，完全是为了迎合特朗普的“政变”指控，但一个国家最高执官员，这么随意地指控下属部门“间谍行为”，这是对美国体制的破坏性重击。</p><p>　　一句话总结一下：特朗普认定FBI里面有很多坏蛋，在阴谋发动政变，必须进行调查；但民主党认定，总统是在抹黑，司法部长是在趋炎附势，你们这是在破坏美国体制。</p><p>　　大家互相骂不休，好像都挺有道理的，有意思吧。</p><div class=\"img_wrapper\"><img src=\"//n.sinaimg.cn/news/crawl/156/w550h406/20190413/FPxi-hvscktf1335013.jpg\" alt=\"这两天出差，早出晚归，没有太多时间，三句话简单总结一下吧：\"></div><p>　　<span class=\"img_descr\">这两天出差，早出晚归，没有太多时间，三句话简单总结一下吧：</span></p><p>　　第一句，这口恶气，特朗普憋了很久了，所以不住口地痛骂这些FBI坏蛋。</p><p>　　第二句，要让特朗普收手，也是不可能的，宜将剩勇追穷寇，是他的个性，秋后算账才刚刚开始。</p><p>　　第三句，FBI肯定也不是吃素的，背后也不是没人撑腰，更激烈的斗争还在后面。</p><p>　　但，如果不是特朗普亲自披露，很多人可能还真不知道，美国表面平静的下面，竟然真发生了未遂的政变，特朗普差一点就真被推翻下台了。</p><p>　　现在的美国，感觉真不太一样了！</p><p>　　当然，有这么多不省心的部下，特朗普也不容易啊。骂得有多狠，也可知他心中有多气愤。但牢骚太多防肠断，特朗普，也得多注意身体啊！</p><p class=\"show_author\">责任编辑：刘光博</p><div style=\"font-size: 0px; height: 0px; clear: both;\"></div></div>"},{"id":"5428309","title":"河南登封上万平方林木被毁 要变成停车场(图)","pic_img":"https://wx2.sinaimg.cn/large/654ced53ly1g20p5nsrpij20m70eth4v.jpg","time":"2019年3月3日","author":"中国之声","view_num":20,"content":"<div class=\"article\" id=\"article\"><p>　　原标题：河南登封上万平方林木被毁！要变成停车场</p><p>　　据中国之声报道：近日，河南省登封市唐庄镇的居民向中国之声反映，为了配合村庄旅游开发，当地要修建配套的停车场，而位于唐庄镇内的范家村在村干部的指挥下，却开山取石、填沟造地，一共毁坏林地26亩，导致承包林地的村民损失惨重，据当地相关部门回应称，目前该村委主任已被停职，案件也已进入审查起诉阶段。可是，这位村委主任被采取强制措施后，她的儿子却“子承母业”继续当村委主任。事情的真相如何？村民的损失又该如何赔偿？</p><p>　　<strong>河南登封某村违建停车场导致承包林地毁坏严重</strong></p><p>　　2012年，家住河南省登封市的王女士在朋友的劝说下在登封市唐庄镇三官庙村承包了约400亩荒山，准备用来种植些经济作物。同年6月，王女士取得了登封市林业局发放的林权证，林权证上清楚地写着林地的使用年限为70年，也明确标明了所承包林地的范围。随后王女士便开始在山坡上种植核桃树以及一些用于绿化的柏树。</p><p>　　中国之声记者：“那您投入了多少钱呢？”</p><p>　　王女士：“截至目前投入了三百万。”</p><p>　　中国之声记者：“接近300万？”</p><p>　　王女士：“因为我修路，那时候工人的机械费比较贵，山上没有路，都是背着东西往山上去。”</p><p>　　据王女士介绍，此后六七年间，树木长势良好。由于王女士家住在登封县城里，平时就聘请附近村子里的村民帮忙照看。2018年10月18日，王女士聘请的看护山林的村民突然打电话给王女士说，有施工队伍正在王女士承包的山林里施工。</p><div class=\"img_wrapper\"><img src=\"//wx4.sinaimg.cn/large/654ced53ly1g20p5r59dfj20u0140hdu.jpg\" alt=\"\"></div><p>　　王女士告诉中国之声记者：“看护的村民就去上山看了，去了山上之后发现有大型挖掘机正在那施工，然后给我打电话问我是不是在山上搞什么建筑，我说没有，他说不可能的，他说现在你这个山已经被挖的不像样子了。”</p><div class=\"img_wrapper\"><img src=\"//wx3.sinaimg.cn/large/654ced53ly1g20p5rji7hj207n05341f.jpg\" alt=\"\"></div><p>　　得知消息后，王女士立即来到了自己承包的山林里，发现确实有大型挖掘机正在施工，林地里被倾倒了大量石渣，山林也被损毁了大片。王女士当即要求施工队停止施工，但施工队并没有予以理睬，随后王女士又去乡镇府反映情况，也没有任何效果，无奈之下她向登封市森林公安局报警。</p><div class=\"img_wrapper\"><img src=\"//wx2.sinaimg.cn/large/654ced53ly1g20p5nsrpij20m70eth4v.jpg\" alt=\"\"></div><p>　　不过，从登封市森林公安局的受案回执上来看，直到2019年的11月9日，登封森林公安才正式受理此事。</p><p>　　“然后登封森林公安11月9日通知我，说这个事情毁林比较严重，构成刑事犯罪了，说你来一下，给这立案回执上签个字。”</p><p>　　不过毁林的行为并没有就此停止，施工队仍然在继续施工。据了解，该施工队是登封市唐庄镇的另一个村子范家门村聘请的，目的是为了配合范家门村的旅游开发，修建一个停车场。对此，范家门村的一位村委委员在接受媒体采访时表示，在事件发生后，上级已经给村委会下了处分。但是，该委员同时解释说，停车场占用的地方是范家门村所有，所毁掉的都是“荆棘之类的灌木”。记者昨天通过范家门村公开的干部信息，联系到了这位村委委员。</p><div class=\"img_wrapper\"><img src=\"//wx3.sinaimg.cn/large/654ced53ly1g20p5n1yuuj212w0t6qv6.jpg\" alt=\"村委委员：“我和你说我现在正在开车。”\"></div><p>　　<span class=\"img_descr\">村委委员：“我和你说我现在正在开车。”</span></p><p>　　&nbsp;记者：“那我过半小时再打给你可以吗？”</p><p>　　村委委员：“半个小时不行，得一个小时多一点。”</p><p>　　记者：“那我到7点打你电话。”</p><p>　　村委委员：“好的好的。”</p><p>　　随后当记者再次联系这位村委以及公开信息的其他两位相关的村干部时，均没有得到答复。</p><p>　　<strong>案件进入审查起诉阶段停职村委主任之子接任村委主任</strong></p><p>　　针对此事，记者又联系到登封市森林公安局，相关负责人表示，经过调查发现，范家门村村委主任范某某在未经林业主管部门批准情况下，擅自毁林修建停车场。经登封市森林公安局聘请林业技术工程师对毁坏林地的现场进行勘查和技术鉴定，明确违建停车场非法占用林地面积为17678平方米，也就是26.517亩，毁坏程度严重。这样的毁林除了给生态环境带来了巨大的破坏，也给王女士带来了不小的损失：“这次毁林行为对我造成的经济损失大概是100多万吧。”</p><p>　　经登封市森林公安机关现场勘验和调查取证，犯罪嫌疑人原范家门村村委主任范某某犯罪事实清楚，证据确实、充分，根据法律有关规定，对犯罪嫌疑人范某某依法采取取保候审强制措施。目前，案件现已进入审查起诉阶段。</p><p>　　不过，就在登封市森林公安局声称已经对范某某采取了取保候审的强制措施后，她的儿子却在村里接替了范某某村委主任的职务。</p><p>　　王女士对中国之声记者说：“范家门的那个村委主任被停职之后，由她儿子接替了村委主任职务，现在是她儿子当了村委主任。”</p><p>　　针对此事，记者多次联系登封市相关部门，截至发稿前仍没有得到回复。</p><p>　　央广记者：钱成</p><p class=\"show_author\">责任编辑：刘光博</p><div style=\"font-size: 0px; height: 0px; clear: both;\"></div></div>"},{"id":"2027359","title":"中超正式成亚洲第一联赛 亚足联修改排名机制助攻","pic_img":"http://n.sinaimg.cn/sports/transform/283/w650h433/20190412/DVbh-hvntnkr0173466.jpg","time":"2019年4月12日","author":"新浪体育","view_num":200,"content":"<div class=\"article\" id=\"artibody\" data-sudaclick=\"blk_content\"><div class=\"img_wrapper\"><img alt=\"中超表现强势\" src=\"//n.sinaimg.cn/sports/transform/283/w650h433/20190412/DVbh-hvntnkr0173466.jpg\"><span class=\"img_descr\">中超表现强势</span></div><p>　　据亚足联官方网站消息，亚足联更新联赛排名系数规则，中超反超卡塔尔星联赛，成为亚洲积分最高的联赛，成为当之无愧的亚洲第一联赛。</p><p>　　根据规则的变化，亚足联联赛排名由以往的俱乐部成绩90%+国家队成绩10%改为俱乐部成绩占100%，这一规则的改变对于国足战绩不佳而俱乐部神勇的中超来说是重大利好。</p><p>　　因此，依靠16/17/18赛季中超亚冠队的强势表现，中超反超卡塔尔星联赛，正式成为亚洲第一联赛；卡塔尔、韩国、伊朗、日本紧随其后。</p><p>　　（高扬）</p>"},{"id":"311972","title":"组图：Baby手指受伤也陪儿子玩夹糖机 小海绵侧面像足爸爸黄晓明","pic_img":"http://n.sinaimg.cn/ent/4_img/upload/d411fbc6/5/w404h401/20190413/wudp-hvscktf1503866.jpg","time":"2019年4月13日","author":"央视","view_num":0,"content":"<img src=\"http://n.sinaimg.cn/ent/4_img/upload/d411fbc6/5/w404h401/20190413/wudp-hvscktf1503866.jpg\"/><p>新浪娱乐讯近日，有网友拍到Angelababy陪儿子小海绵玩夹糖机，该网友在香港尖沙嘴海港城的一个儿童游戏中心偶遇baby母子，baby打扮休息低调，手上仍然戴着固定钢板，正专心教儿子玩游戏，小海绵侧面像足爸爸黄晓明。</p>"},{"id":"5372408","title":"Facebook的问题究竟能否被修复？","pic_img":"https://n.sinaimg.cn/tech/transform/184/w630h354/20190412/CPQa-hvntnkr2560915.jpg","time":"2019年4月12日","author":"新浪科技","view_num":30,"content":"<div class=\"article\" id=\"artibody\" data-sudaclick=\"blk_content\"><div class=\"img_wrapper\"><img src=\"//n.sinaimg.cn/tech/transform/184/w630h354/20190412/CPQa-hvntnkr2560915.jpg\" alt=\"\"data-link=\"\"><span class=\"img_descr\"></span></div><p>　　新浪科技讯北京时间4月12日晚间消息，对于关注近几年隐私丑闻和数据泄露事件的人来说，<span id=\"usstock_FB\"><a href=\"http://stock.finance.sina.com.cn/usstock/quotes/FB.html\" class=\"keyword f_st\" target=\"_blank\">Facebook</a></span><span id=\"quote_FB\"></span>可以说是争议的重心。2018年中，这家公司一共出现了20多起丑闻，从该公司付费让用户下载监视软件，到糟糕的隐私政策，这家公司似乎做什么都不对。</p><p>　　因此，Facebook公司CEO马克·扎克伯格（MarkZuckerberg）最近发表文章，提出了4个对互联网的监管想法。但是这依然远远不够，因为人们期望的是Facebook改变其对用户数据的收集、储存和分析的方式。从广义来说，扎克伯格最近的提议都是流于表面、隔靴搔痒的东西，而Facebook面临的是更严重的问题。</p><p>　　在丑闻不断爆发之后，Facebook一直在对外界传达一个声音：我们能够重新找到正确的方向。在让大量用户感到失望之后，Facebook终于要谢罪了。也正是由于这种承诺改变的态度，才让扎克伯格最近的文章值得人们去分析。</p><p>　　那么扎克伯格在这篇文章中都提出了哪些想法？</p><p>　　首先，他希望政府能够明确说明哪些线上内容属于有害内容，这样Facebook才能更好地将这些内容移除。</p><p>　　其次，扎克伯格希希望监管部门明确何种广告应该被视为整治广告。</p><p>　　第三，他呼吁建立一个和欧盟的《通用数据保护条例》（GDPR）思路一致的全球性框架。这样，Facebook等公司才能更明确、更轻松的去遵守。</p><p>　　最后，他还提出了一个名为“数据迁移性”的概念，让用户更轻松地将自己的数据从一个服务迁移到另外一个服务上，类似美国的移动运营商允许用户携号转网一样，也就是在使用另外一个运营商的服务时保留此前的手机号。</p><p>　　那么问题出在哪里呢？</p><p>　　首先，他的这些提议中，大部分已经实现，或是在不久之后就会被世界各地的监管机构所采取。例如GDPR，已经要求企业允许用户在欧盟国家内对自己的数据进行迁移。而在其他一些重要的国家，例如德国、中国、澳大利亚等，已经开始要求科技巨头在移除有害内容方面加大投资。简单说来，扎克伯格所提出的大部分建议，已经或即将以各种方式实现了。</p><p>　　更广泛的说，如果Facebook以前在用户数据方面犯了重大的错误，普通用户是无法得知这些错误的严重性的。而赎罪的一个重要组成部分，就是献祭——也就是当一个人犯了严重的错误之后，他必须要放弃未来的一些利益来进行弥补。而扎克伯格所提出的建议，并没有这方面的体现。事实上，他所说的这些东西，从长远来看，其实都是能够为Facebook提供帮助的东西。</p><p>　　那么为Facebook提供帮助又有什么错呢？</p><p>　　这其实就是问题所在。有3种因素会导致Facebook自己的利益与用户的利益形成分叉，而且在一些情况下，这个分叉还非常明显。</p><p>　　首先就是Facebook的商业模式。一方面，他们的商业模式以来用户的活跃度。而另一方面，他们还需要利用新服务和广告，对他们所收集来的用户数据进行货币化，</p><p>　　时间、注意力、数据。如果你是Facebook的用户，上面3样东西就是他们最想从你这里得到的。然而，对于普通用户来说，他们通常并不知道为了使用Facebook的新服务而放弃了哪些数据。用户也不理解科技企业所说的“黏性”究竟是个什么东西，其实所谓黏性，就类似上瘾。在使用Facebook的时候，用户希望得到的是有意的社交联系、新闻和娱乐。于是，在2017年该公司说出了一句让用户欣喜的话：“我们要创建一个社交基础设施……建造一个人人可用的全球社区。”正是这样的语言掩盖了他们的真实目的，他们其实是在向用户进行索取，他们要的是你的时间和数据，从而发展他们自己的服务。</p><p>　　其次是Facebook的规模，巨大的规模给这家公司带来了巨大的责任，连扎克伯格自己也承认这种模式是难以持续发展的。截止到去年12月，该公司的月活用户达到了23.2亿人，几乎是地球总人口的三分之一。同月，该公司的员工总数只有35587人，从比例上看，大约是1名员工对应6.5万用户。这样一家员工数并不算太多的企业如何能够对如此庞大的数字关键进行监管？答案很简单：他们做不到。在这样的用户规模下，他们无可避免地犯了严重的错误，包括网络安全方面、隐私方面和政治虚假宣传方面等等。</p><p>　　最后是该公司的文化问题，也正是因为这个问题，他们才会在隐私方面不必要地连续犯错。从在没有授权的情况下访问用户敏感数据，到公然侵犯用户隐私，作为一个整体，Facebook并没有把用的安全和隐私放在首位，而这归根到底都是企业文化的问题——太急着把新功能推向市场，或是过于理想主义，觉得自己不会做错事情，</p><p>　　而这些非受迫性失误，反过来逐渐蚕食了用户对这家公司的信任，人们开始觉得Facebook无力解决上述问题中的任何一个。</p><p>　　老实说，人们对数字服务的舒适度不断下降，并不是Facebook一家公司的错，他们也不应该承担所有指责。尽管一些问题是Facebook所独有的，但是其实每一家主流科技企业都有自己的问题，他们都在问题中挣扎着。</p><p>　　很多年来，消费者和监管机构一样，都不喜欢科技企业的一些做法，这些企业强迫用户做出牺牲。因此，2010年，席卷阿拉伯世界的支持民主抗议发生的时候，一些媒体会表示：“埃及的革命开始于Facebook”。社交媒体企业被用户和西方国家政府描述成了代表善良的力量，和Facebook一样，很多用户和西方国家都在使用花一般的语言来描述社交媒体的好处。</p><p>　　直到不久之前，我们才猛然惊醒，发现了数字技术所蕴含的风险。联网设备的数量不断增长，在财经、航空和其他很多领域内，我们几乎对软件形成了依赖，我们的隐私和安全开始遭到了全面的威胁。</p><p>　　在这种环境下，Facebook的窘境到来了，他们一直在努力让公众相信他们的业务模式与用户的利益不会产生冲突，而这并不是Facebook一家公司所面临的问题。这是一个全社会的症状，原因是我们对技术的接受速度过快，并没有理解技术的负面影响或是有可能带来的风险。</p><p>　　解决问题的关键，在于Facebook和我们未来能做些什么。对于用户和监管机构来说，答案正在逐渐变得清晰。我们应该仔细制定与隐私和安全标准有关的法律，让其适用于所有软件系统，从而降低对数字技术的接受速度。我们还应该限制Facebook等大型公司的权力，限制他们收集和使用数据的能力，拆分他们所提供的服务，让这些服务维持在一个可控的水平上。这或许意味着我们应该对Facebook的服务进行拆解，并且分离WhatsApp和Instagram等服务。</p><p>　　从长远来看，Facebook的业务模式必须要有所进化，他们需要以信任为中心，这意味着他们要将用户的隐私和数据安全看得和盈利一样重要。如果不能做到这一点，Facebook就无法维持下去。</p><p>　　而从短期来看，该公司现在离这个目标差的还很远。尽管扎克伯格和其他Facebook高管都坚称自己能够解决问题，不需要政府的监管，但是实际上他们并没有触及到公司所面临的核心问题。</p><p>　　Facebook和他们的用户看上去注定要继续双方的角力，或许直到多个国家的政府出手那一天，双方的角力才会结束。扎克伯格前两天的提议所提到的，只是这个漫长的角力过程中一个无关紧要的次要矛盾。（行云）</p>"},{"id":"4862505","title":"台军方曾评估：台海若开战 台湾一周内会死亡24万人","pic_img":"../../images/1.jpg","time":"2019年4月11日","author":"环球时报","view_num":30,"content":"<div class=\"article\" id=\"article\"><p>　　笔名为“阿宝JHWei”的台湾作家9日在台湾“风传媒”刊文质问。</p><p>　　“24万条人命值多少张蔡英文的选票？”笔名为“阿宝JHWei”的台湾作家9日在台湾“风传媒”发表了这篇讽刺意味甚浓的文章。文章源头与台湾地区领导人蔡英文不断炒作“两岸战争”有关。↓</p><p>　　日前，岛内绿媒传出大陆军机飞越所谓的“海峡中线”与台军机对峙的消息。绿营开始借此大肆散播、炒作“大陆威胁”。正陷入民进党2020初选内斗的蔡英文也顺势抓住这根“救命稻草”，跳出来叫嚣，捍卫所谓的“台湾主权”。</p><p>　　对此，作者认为，蔡英文这是拿“对立大陆”当支持其连任的把戏。作者直言，把战争当选举筹码的态度要不是冷血就是“白目”，因为没人有资格衡量，两岸若真擦枪走火而发生战争，第一周死亡24万台湾人值多少张选票。选民不应再傻傻地相信政客操弄“两岸对立”，仇恨招致毁灭；两岸尽速和平谈判，和平才能带来繁荣。</p><div class=\"img_wrapper\"><img src=\"//n.sinaimg.cn/mil/transform/52/w550h302/20180602/G4wu-hcikcew7100544.jpg\" alt=\"\" data-link=\"\"><span class=\"img_descr\"></span></div><p>　　文中“<strong>24万”这个数字从何而来？台湾《中国时报》曾在2017年的一篇文章中称，2005年，媒体曾公布一份军方的机密评估，内容指台海一旦开战，7天内台湾军民死亡会高达24万人。</strong></p><p>　　这份报告显示，两岸一旦开战，台湾在7天内，军队战损人数至少有4万人。因台湾地狭人稠，加上城乡差距近，重要政经军机关与民众靠近，平民死亡人数应为军队的3到5倍，约20万人。因此，保守估计台湾的死亡人数将高达24万人。</p><p>　　实际上，从“去中国化”到宣扬“大陆威胁”，蔡英文自上台以来不断以各种操弄两岸对立的手法，为“台独”铺路，但作者直言，“台独”根本行不通，“国会”一党独大的民进党不敢修“宪法”的统一内容，AIT也否定台湾“独立公投”；而赖清德口中的台湾“主权独立”，也是残破不堪而回避国际现实的谎言。</p><div class=\"img_wrapper\"><img src=\"//n.sinaimg.cn/translate/750/w482h268/20181004/HGx_-hkvrhps4448682.jpg\" alt=\"\"><span class=\"img_descr\"></span></div><p>　　资料图：蔡英文（左）与赖清德（右）</p><p>　　那么，为何蔡英文明知“台独”玩假的还会如此？作者称，答案大家都很清楚，蔡英文在2月接受CNN专访也坦言，因为“内政”不被台湾选民认同，所以希望以对大陆强硬的态度，赢得2020连任。</p><p>　　作者认为，有两种原因使蔡英文会为了连任而操作“两岸对立”：第一，就是蔡英文十分冷血，她认为就算两岸真的发生战争责任在大陆而不在她身上；第二，就是蔡是为权不顾战争风险的“白目政客”。</p><p>　　但作者也称，如果两岸开战，美国并无法律依据出兵，经过国会同意也要两周，而依据军方评估，台海开战第一周，7天内台湾的死亡人数将会是921大地震的百倍（台湾1999年9月21日大地震，官方公布死亡人数为2378人）。</p><div class=\"img_wrapper\"><img src=\"//n.sinaimg.cn/translate/200/w1080h720/20190410/SZEC-hvntnkq1913768.jpg\" alt=\"\"><span class=\"img_descr\"></span></div><p>　　蔡英文参加台军2017年“汉光演习”。来源：台湾“东森新闻网”</p><p>　　作者怒问，蔡英文玩选举让两岸游走战争边缘，是否先经过这24万条人命的家属同意？战争之后，您觉得选票有任何意义或效果吗？台“国会党”悟觉妙天主席曾提醒，台湾地区领导人玩权冷血而白目，民众应该自觉，不要再被选举伎俩操弄骗了，避免对立的仇恨徒增擦枪走火风险。</p><p>　　关于两岸战争，据台湾“中时电子报”9日报道，美国杜克大学昨（8）日公布一项最新民调显示，一旦台海发生战事，仅约23%的台湾民众“愿意抵抗”。</p><p>　　宣布这一结果的杜克大学台籍教授牛铭实表示，杜克大学是在2002年开始进行该项民意调查，最近是在今年1月完成。在这份民调中，当受访民众被问及如果台湾宣布“独立”，两岸发生战事，“请问您赞不赞成台湾‘独立’”？结果显示，“赞成”的人只有18.1%，“非常赞成”的比例更少，仅有11.7%，合计起来也不够三成。</p><p>　　对此，牛铭实表示，杜克大学历次调查均显示，认为两岸终将走向统一的台湾民众居多数，且近年还有升高的趋势。台湾网友则认为，实际上“愿意抵抗”的台湾民众不会超过10%；</p><p>　　还有网友表示，愿意参战是一回事，重点是有没有能力参战，以目前态势，台湾大概很难撑太久。↓</p><div class=\"img_wrapper\"><img src=\"//n.sinaimg.cn/translate/58/w701h157/20190410/Tt4B-hvntnkq1913856.jpg\" alt=\"\"><span class=\"img_descr\"></span></div><p>　　来源：环球网/大圈小七</p><div style=\"font-size: 0px; height: 0px; clear: both;\"></div>"},{"id":"4860338","title":"155件文艺复兴艺术珍品抵渝 本月对外展出","pic_img":"http://n.sinaimg.cn/collect/crawl/99/w540h359/20190411/E_xq-hvntnkq4622584.jpg","time":"2019年4月11日","author":"中国新闻网","view_num":32,"content":"<div class=\"content\" id=\"artibody\" data-sudaclick=\"blk_content\"><div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/collect/crawl/99/w540h359/20190411/E_xq-hvntnkq4622584.jpg\" alt=\"百余件文艺复兴时期的艺术珍品入境重庆。　泓艺九洲　摄\"><span class=\"img_descr\">百余件文艺复兴时期的艺术珍品入境重庆。　泓艺九洲　摄</span></div><p>　　中新网重庆4月10日电（杜维）10日，155件文艺复兴时期的艺术珍品抵渝。记者获悉，该批入境通关的艺术品是即将于4月26日在重庆美术馆开幕的《蒙娜丽莎的微笑和文艺复兴三杰——贝利尼家族收藏》特展艺术品。</p><p>　　据了解，这批艺术品是由意大利贝利尼家族21代人、历经600年的收藏传承所保留下来，其中包括米开朗基罗的经典雕塑《朗弗兰奇的磨刀者》《耶稣下十字架》，以及拉斐尔布面油画《圣母与圣子》《施洗者圣约翰布道》等珍贵文物。</p><p>　　本次特展中，贝利尼家族还将携带《蒙娜丽莎的微笑》来渝展示。达·芬奇的《蒙娜丽莎》现收藏于法国卢浮宫博物馆，此次展示的作品虽不是达·芬奇原作，但却是与卢浮宫所藏《蒙娜丽莎》同时期的佳作。</p><div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/collect/crawl/89/w349h540/20190411/T4u_-hvntnkq4622653.jpg\" alt=\"卢浮宫所藏《蒙娜丽莎》同时期的佳作《蒙娜丽莎的微笑》。　泓艺九洲 摄\"><span class=\"img_descr\">卢浮宫所藏《蒙娜丽莎》同时期的佳作《蒙娜丽莎的微笑》。　泓艺九洲摄</span></div><p>　　记者了解到，该批《蒙娜丽莎的微笑和文艺复兴三杰——贝利尼家族收藏》特展艺术品来渝的通关手续、保税仓储、保税延展、布展策展等，由重庆市一家功能完善、配套齐全的新型国际文化产业综合体——泓艺九洲国际文化艺术发展有限公司全程负责，这也是重庆首次以保税形式引进大规模高价值国外艺术品来渝展出。</p><p>　　据介绍，本次展览将运用AR/VR技术与环绕音箱相结合等技术，实景还原与艺术品穿插，制造全方位震撼效果，呈现600年前意大利文艺复兴时期佛罗伦萨的文化艺术及生活场景，使参观者身临其境进入文艺复兴的世界。</p><div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/collect/crawl/131/w540h391/20190411/eE0Z-hvntnkq4622696.jpg\" alt=\"布面油画《丘比特与普塞克》。　泓艺九洲 摄\"><span class=\"img_descr\">布面油画《丘比特与普塞克》。　泓艺九洲摄</span></div><p>　　该公司相关负责人称，通过此次艺术品入境通关的实操经验，未来重庆有望引进更多国际知名艺术机构、画廊及艺术大展，丰富重庆市民文化艺术生活，助推重庆文化艺术发展与对外文化艺术交流。</p></div>"},{"id":"365140","title":"维基解密创始人阿桑奇被捕 支持者抗议","pic_img":"http://n.sinaimg.cn/news/1_img/upload/2b0c102b/199/w600h399/20190413/p-mM-hvscktf1375375.jpg","time":"2019年4月13日","author":"央视","view_num":31,"content":"<img src=\"http://n.sinaimg.cn/news/1_img/upload/2b0c102b/199/w600h399/20190413/p-mM-hvscktf1375375.jpg\"/><p>当地时间2019年4月11日，英国伦敦，阿桑奇支持者聚集在伦敦威斯敏斯特法院外抗议。在厄瓜多尔驻英国大使馆避难7年后，“维基解密”创始人阿桑奇11日突然被英国警方逮捕。</p>"},{"id":"5367742","title":"3月居民短期贷款增量创新高:消费旺了？流入股市了？","pic_img":"","time":"2019年4月3日","author":"澎湃新闻","view_num":12,"content":"<div class=\"article\" id=\"artibody\"><p>　　3月金融数据普遍改善的情况下，有一个数据特别引人关注，那就是以消费类贷款为主的居民短期贷款新增达4294亿元，创历史新高。</p><p>　　居民消费增加带动了居民短期贷款增加，还是居民以消费贷的名义获得贷款然后挪作他用？</p><p>　　兴业银行首席经济学家鲁政委认为，要客观看待这个数据，目前信贷包括居民信贷的总量数据很大，所以短期贷款4294亿元虽然绝对量比较大，但是占比并不是很吓人。而且，前期监管部门一直在严查消费贷挪作他用，所以各家银行在这方面很注意。</p><p>　　鲁政委提出了另外一种可能性，最近一两年里很多人买房是“垫着脚尖”够着买的，收入没有明显增加，这些购房人可以称之为“边际购房人”，其能力很勉强，可能借助短期贷款偿付部分月供。鲁政委表示，根据其做过的数据分析，2015年之后消费贷上升较快，几乎与房屋销售增速是同步的。</p><p>　　天风证券银行业首席分析师廖志明则认为，首先要结合前期数据一起来看。2月住户短期贷款下降比较多，3月份恢复到正常水平，2、3月份整体来看，相对比较正常。此前1月、2月的居民短期贷款分别增加2930亿元、减少2932亿元。此前1月、2月的居民短期贷款分别增加2930亿元、减少2932亿元。</p><p>　　不过，廖志明也指出，不排除与流入股市有关，但是从2018年情况来看，在股市疲弱、两融余额下降的时候，住户短贷也增长得很多。</p><p>　　廖志明还从银行业经营角度指出，目前银行在做零售转型，个贷投放是银行的一个重点，因此渗透率在上升，越来越多的个人在做消费贷的贷款，银行覆盖面也上去了。一些中小银行与第三方互联网公司合作，大幅提升消费贷渗透率。</p><p>　　今年以来，股市持续走高激发了投资者进入股市的热情，这个过程中不排除有信贷资金违规入市的情况。</p><p>　　银保监会也加大了对信贷资金违规入市罚单的披露，增加对违规行为的威慑。</p><p>　　4月4日，青岛银保监局披露的罚单显示，平安银行青岛分行因信贷资金违规流入资本市场和房地产市场、信贷资金被挪用、贷前调查不尽职，被罚90万元；中国邮政储蓄银行青岛分行信贷资金违规流入资本市场和房地产市场被罚30万元。</p><p>　　整个一季度来看，各地银保监局针对信贷资金违规频频出手。今年年初，中国银行深圳市分行、中国建设银行金华分行、无锡农村商业银行等均因个人贷款资金违规流入股市或房市而被罚。此外，还有信贷资金违规流入期货市场的情况。1月24日，浙江嘉兴银保监分局披露的罚单显示，交通银行嘉兴分行因信贷资金流入期货市场被罚30万元。</p><p>　　值得一提的是，在股票市场凌厉上涨的3月初，浙江台州银保监分局披露的两张关于信贷资金违规流入股市的罚单还引发了市场的特别关注。不过，当时随即有银行辟谣称处罚无关乎本轮牛市。</p>"}]